alsa-utils
breeze-icons
broadcom-wl-dkms
bspwm
dmenu
docker-compose
firefox
google-chrome
grub
htop
inkscape
lemonbar
mbpfan-git
mpv
openssh
opera
otf-latin-modern
owlman
p7zip
parallel
ripgrep
rsync
scrot
simple-mtpfs
smartgit
tdrop-git
termite
thunderbird
tree
vulkan-intel
xcalib
xf86-input-mtrack-git
xf86-video-intel
xorg-iceauth
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwud
zuki-themes
